[
  "code-styler",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-icon-folder",
  "calendar",
  "obsidian-quiet-outline",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin",
  "obsidian-custom-frames",
  "obsidian-statusbar-pomo",
  "easy-typing-obsidian",
  "obsidian-auto-link-title",
  "editing-toolbar",
  "obsidian-kanban",
  "obsidian-tasks-plugin"
]